<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001713548740';
$dateexpire = '001749548740';
$ser_content = 'a:2:{s:7:"CONTENT";s:11855:"
<div class="container">
            
        <div class="row mb-2 mb-md-4 mb-lg-6" id="bx_3218110189_4">
            <div class="banner-flying row g-0 border rounded">
                <div class="p-4 d-flex flex-column justify-content-between">
                    <div class="mb-2 w-fit-content p-1 rounded-3 text-body-secondary border">11.03.2024</div>
                    <h3><p class="card-text mb-3">Погода на 12 марта</p></h3>
                    <p class="card-text mb-3">В Новосибирской области 11 марта потеплеет до &#43;2 градусов</p>
                    <img src="/upload/iblock/e9f/e9f/e9f/e9f/123456.jpg" class="d-block rounded-lg-5 rounded-3 mb-3 w-100" alt="Погода на 12 марта">
                    <p class="card-text">В понедельник, 11 марта, в Новосибирскую область придет почти весенняя погода: столбики термометров покажут &#43;2 градуса. Но вместе с оттепелью в регион придут снегопады, в некоторых районах пройдет мокрый снег. Ночью в области похолодает до -7 градусов &#40;в некоторрых районах до -13 градусов&#41;. - Непосредственно в Новосибирске днем будет &#43;1 градус, а ночью похолодает до -4 градусов, - сообщается на сайте новосибирского гидрометцентра.</p>
                </div>
            </div>
        </div>
            
        <div class="row mb-2 mb-md-4 mb-lg-6" id="bx_3218110189_3">
            <div class="banner-flying row g-0 border rounded">
                <div class="p-4 d-flex flex-column justify-content-between">
                    <div class="mb-2 w-fit-content p-1 rounded-3 text-body-secondary border">03.03.2024</div>
                    <h3><p class="card-text mb-3">В Новосибирской области объявлено штормовое предупреждение из-за снегопадов</p></h3>
                    <p class="card-text mb-3">В ближайшие дни погода не порадует новосибирских водителей: в регионе объявлено штормовое предупреждение из-за снегопадов, и владельцев авто призывают быть крайне аккуратными.</p>
                    <img src="/upload/iblock/e9f/e9f/e9f/123456.jpg" class="d-block rounded-lg-5 rounded-3 mb-3 w-100" alt="В Новосибирской области объявлено штормовое предупреждение из-за снегопадов">
                    <p class="card-text">Как сообщает ГИБДД по Новосибирской области, снегопады продлятся вплоть до 12 марта. У новосибирского гидрометцентра на 10 марта прогноз таков: снегопады и даже дожди в некоторых районах.</p>
                </div>
            </div>
        </div>
            
        <div class="row mb-2 mb-md-4 mb-lg-6" id="bx_3218110189_2">
            <div class="banner-flying row g-0 border rounded">
                <div class="p-4 d-flex flex-column justify-content-between">
                    <div class="mb-2 w-fit-content p-1 rounded-3 text-body-secondary border">03.03.2024</div>
                    <h3><p class="card-text mb-3">Рестораторы объяснили рост числа заведений грузинской кухни</p></h3>
                    <p class="card-text mb-3">За последние четыре месяца в городе начали работу два новых грузинских ресторана. На ближайшее время анонсировано открытие как минимум еще одного</p>
                    <img src="/upload/iblock/e9f/e9f/123456.jpg" class="d-block rounded-lg-5 rounded-3 mb-3 w-100" alt="Рестораторы объяснили рост числа заведений грузинской кухни">
                    <p class="card-text">В Новосибирске количество заведений грузинской кухни к началу 2024 года достигло 43. Они представляют собой разные форматы – от ресторанов премиум-класса до фастфуда. В планах рестораторов открытие еще нескольких точек общепита этого гастрономического направления. Среди ресторанов национальных кухонь, работающих на новосибирском рынке, долгое время лидерами были итальянская и японская. Они и сейчас популярны, но новые заведения этих концепций практические не открываются. С грузинской кухней ситуация другая: она растет по всем показателям и популярна среди всех возрастных категорий. «Грузинская кухня понятна и доступна. В «культурном коде» советского гостя и даже современного поколения есть особенная любовь к мясу, специям и тесту. А это главные продукты грузинской кухни, – рассказала BFM-Новосибирск PR-директор компании «ЯсноРестораны» Лана Васильева. – У нас 17 ресторанов грузинской кухни по стране. Четыре из них в Новосибирске, в том числе новый ресторан «Сулугули». Раньше это был ресторан восточной кухни «Чучвара», но мы изменили концепцию, проанализировав предпочтения клиентов. Посетители спрашивают о названии. Это игра слов: популярный сыр сулугуни и грузинская фраза «Сул Гулит», которая значит «всем сердцем». Гости сами любят блюда из сыра, отсюда и идея» Рост популярности грузинской кухни отмечают во многих российских регионах, и везде называют одни и те же факторы, которые этому способствовали: доступность продуктов, туристический интерес к Грузии, память о советском прошлом. В Сибири еще одним фактором указывают климат. «Если говорить о кулинарных привычках сибиряков и о влиянии климата на гастрономические предпочтения, то здесь грузинская кухня закрывает нишу быстрого и стопроцентного счастья. Запах свежеиспеченного хлеба из печи – это ключ к успеху в любом регионе, но в Сибири с ее морозами – особенно», – говорит бренд-шеф грузинских концепций &#40;рестораны «ХОЧУ ПУРИ», «Хлеб и Нино», «Баклажани»&#41; Аваз Махкамов.</p>
                </div>
            </div>
        </div>
            
        <div class="row mb-2 mb-md-4 mb-lg-6" id="bx_3218110189_1">
            <div class="banner-flying row g-0 border rounded">
                <div class="p-4 d-flex flex-column justify-content-between">
                    <div class="mb-2 w-fit-content p-1 rounded-3 text-body-secondary border">03.03.2024</div>
                    <h3><p class="card-text mb-3">На берегу Оби в Новосибирске планируют построить 60-этажный небоскреб</p></h3>
                    <p class="card-text mb-3">Небоскрёб в квартале «Чернышевский» рядом с Димитровским мостом запланировала новосибирская компания из холдинга «СибирьИнвест».</p>
                    <img src="/upload/iblock/e9f/123456.jpg" class="d-block rounded-lg-5 rounded-3 mb-3 w-100" alt="На берегу Оби в Новосибирске планируют построить 60-этажный небоскреб">
                    <p class="card-text">Жилое здание в 60 этажей намерена построить компания «Альгеба». Она возводит квартал «Чернышевский» в границах улиц Владимировской, Понтонной и Чернышевского спуска. Это будет второй проект небоскрёба такой высоты в нашем городе. Первый совместно реализуют компании «СМСС» и «ВербаКапитал». Комплекс с двумя башнями, одна из которых высотой 180 метров, должен появиться рядом со станцией метро «Октябрьская». Он станет второй очередью ЖК «Чикаго», состоящего из двух 100-метровых «свечек». Пять лет назад «СибирьИнвест» заявляла о планах строительства 150-метрового жилого дома на пересечении Ипподромской и Октябрьской магистралей. Однако пока к реализации идеи не подошли. У застройщика был ещё один амбициозный проект — бизнес-центр высотой около 100 метров на углу Красного проспекта и Колыванской. Холдинг даже получил разрешение на строительство, однако в итоге в этом месте появилось пятиэтажное административное здание с оригинальным архитектурным решением. И всё же «СибирьИнвест» решила не отказываться от идеи строительства небоскрёба в Новосибирске и вышла к мэрии с предложением поставить высотку на правом берегу Оби в квартале «Чернышевский». Эксперты градостроительного совета положительно оценили амбициозную задумку. По словам члена градсовета, архитектора Игоря Поповского, при проектировании такого доминирующего объекта необходимо смотреть речной фасад — то есть насколько гармонично город будет выглядеть с воды.</p>
                </div>
            </div>
        </div>
    </div>


";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:1:"1";s:14:"IBLOCK_TYPE_ID";s:4:"info";s:13:"LIST_PAGE_URL";s:25:"#SITE_DIR#/pages/news.php";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:14:"Новости";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:4:{i:0;i:4;i:1;i:3;i:2;i:2;i:3;i:1;}}s:18:"templateCachedData";a:5:{s:13:"additionalCSS";s:72:"/local/templates/.default/components/bitrix/news.list/news_all/style.css";s:9:"frameMode";b:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:14:"__children_css";a:1:{i:0;s:80:"/bitrix/components/bitrix/system.pagenavigation/templates/bootstrap_v4/style.css";}s:13:"__editButtons";a:8:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"4";i:2;s:165:"/bitrix/admin/iblock_element_edit.php?IBLOCK_ID=1&type=info&ID=4&lang=ru&force_catalog=&filter_section=0&bxpublic=Y&from_module=iblock&return_url=%2Fpages%2Fnews.php";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"4";i:2;s:118:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=1&type=info&lang=ru&action=delete&ID=4&return_url=%2Fpages%2Fnews.php";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"3";i:2;s:165:"/bitrix/admin/iblock_element_edit.php?IBLOCK_ID=1&type=info&ID=3&lang=ru&force_catalog=&filter_section=0&bxpublic=Y&from_module=iblock&return_url=%2Fpages%2Fnews.php";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"3";i:2;s:118:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=1&type=info&lang=ru&action=delete&ID=3&return_url=%2Fpages%2Fnews.php";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"2";i:2;s:165:"/bitrix/admin/iblock_element_edit.php?IBLOCK_ID=1&type=info&ID=2&lang=ru&force_catalog=&filter_section=0&bxpublic=Y&from_module=iblock&return_url=%2Fpages%2Fnews.php";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"2";i:2;s:118:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=1&type=info&lang=ru&action=delete&ID=2&return_url=%2Fpages%2Fnews.php";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"1";i:2;s:165:"/bitrix/admin/iblock_element_edit.php?IBLOCK_ID=1&type=info&ID=1&lang=ru&force_catalog=&filter_section=0&bxpublic=Y&from_module=iblock&return_url=%2Fpages%2Fnews.php";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"1";i:2;s:118:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=1&type=info&lang=ru&action=delete&ID=1&return_url=%2Fpages%2Fnews.php";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>